Repository: harmandohsa/Health
Catalog: Health/Idiomas/QHealth.*.resx
Languages: es_gt

source: User
es_gt: Usuario

source: You must enter your password
es_gt: Debe ingesar su clave

source: User dosen't exist
es_gt: Usuario no existe

source: Bad Password
es_gt: Contraseña incorrecta

source: Inactive User
es_gt: Usuario inactivo

source: Your account is not active yet
es_gt: Su cuenta aún no esta activa

source: Your account is expired
es_gt: Su cuenta se encuentra vencida

source: Write here your user name
es_gt: Escriba aqui su usuario

source: Password recovery
es_gt: Recuperación de clave

source: Password reset notification
es_gt: Notificación de reestablecimiento de Clave

source: Log on to your account
es_gt: Ingrese a su cuenta

source: Your password has succesfuly changed for the HealtApp System, your username is:
es_gt: Le informamos que se ha reestablecido su contraseña para poder acceder al sistema Health APP su usuario es:

source: , your password:
es_gt: , la contraseña:

source: Password succesfuly reset, you will get an email notification
es_gt: Clave restablecida exitosamente, se le notificara por correo del cambio

source: ELECTRONIC NOTIFICATION FROM SYSTEM ADMINISTRATOR
es_gt: NOTIFICACIÓ ELECTRÓNICA, DEL ADMINISTRADOR DEL SISTEMA

source: Dear:
es_gt: Estimado(a):

source: Enter to the system trouh this link:
es_gt: Ingrese al sistema por medio del siguiente enlace:

source: for review the information
es_gt: para revisar la información

source: Please, don't answer this email
es_gt: Por favor no responda este correo.

source: This email was sent to:
es_gt: Este correo electrónico fue enviado a:

source: , trough the Health App system.
es_gt: , a través del Sistema Electrónico Health App.

source: Password
es_gt: Clave

source: Password Change
es_gt: Cambio de Clave

source: Current password
es_gt: Contraseña actual

source: New password
es_gt: Nueva contraseña

source: Confirm new password
es_gt: Confirmar nueva contraseña

source: Change password
es_gt: Cambiar Clave

source: Incorrect current passwor
es_gt: Contraseña actual incorrecta

source: Password no not match
es_gt: Las contraseñas no coinciden

source: You must enter the old password
es_gt: Debe Ingresar la contraseña anterior

source: You must enter the new password
es_gt: Debe Ingresar la nueva contraseña

source: You must confirm then new password
es_gt: Debe Confirmar la nueva contraseña

source: Forgot Password?
es_gt: ¿Olvido su usuario?

source: Passwors succesfuly changed
es_gt: Contraseña cambiada con exito

source: Profile
es_gt: Perfil

source: Name
es_gt: Nombres

source: Last Name
es_gt: Apellidos

source: Gender
es_gt: Genero

source: No. Id
es_gt: No. Identificación

source: Address
es_gt: Dirección

source: Country
es_gt: País

source: State
es_gt: Departamento

source: Sign In
es_gt: Ingresar

source: City
es_gt: Municipio

source: Phone
es_gt: Teléfono

source: Movil
es_gt: Celular

source: University
es_gt: Universidad

source: Profesional number
es_gt: No. Colegiado

source: Prome date
es_gt: Fecha de graduación

source: Title
es_gt: Titulo

source: Picture profile
es_gt: Foto de perfil

source: Picture title
es_gt: Foto titulo

source: Email
es_gt: Correo Electrónico

source: Spanish
es_gt: Español

source: Date of birth
es_gt: Fecha de nacimiento

source: Your name can't be blank
es_gt: Su nombre no puede dejarse en blanco

source: You last name can't be blank
es_gt: Su apellidos no puede dejarse en blanco

source: Your id nunber can't be blank
es_gt: Su número de identificacion no puede dejarse en blanco

source: Your address cant' be blank
es_gt: Su dirección no puede dejarse en blanco

source: You must select your country
es_gt: Debe seleccionar su país

source: You must select your state
es_gt: Debe seleccionar su departamento

source: You must select your city
es_gt: Debe seleccionar su municipio

source: Your movil number can't be blank
es_gt: Su telefono movil no puede dejarse en blanco

source: Your emal can't be blank
es_gt: Su correo electrónico no puede dejarse en blanco

source: English
es_gt: Ingles

source: You must enter your date of birth
es_gt: Debe ingresar su fecha de nacimiento

source: Saves
es_gt: Grabar

source: This email already exists
es_gt: Este correo electrónico ya existe

source: This user name already exists
es_gt: Este usuario ya existe

source: Profile photo can not be larger than 2 Mega Bytes
es_gt: La foto de perfil no puede ser mayor a 2 Megas

source: Title photo can not be larger than 2 Mega Bytes
es_gt: La foto de titulo no puede ser mayor a 2 Megas

source: Data Saved
es_gt: Datos grabados

source: Common options
es_gt: Opciones comunes

source: Expand
es_gt: Expander

source: Collapse
es_gt: Contraer

source: You must enter your username
es_gt: Debe ingresar su usuario

source: Close
es_gt: Cerrar

source: New
es_gt: Nuevo

source: Clinic
es_gt: Clinica

source: User
es_gt: Usuario

source: Pacient
es_gt: Paciente

source: Appointment
es_gt: Cita

source: Name
es_gt: Nombre

source: User type
es_gt: Tipo de usuario

source: Continue
es_gt: Continuar

source: You must select user type
es_gt: Debe seleccionar el tipo de usuario

source: User create notification
es_gt: Notificación de creación de usuario

source: We inform you that your user has been created to access the system, your username is:
es_gt: Le informamos que se ha creado su usuario acceder al sistema Health APP su usuario es:

source: Edit
es_gt: Editar

source: Saving....
es_gt: Siguiente

source: The phone number can't be blank
es_gt: Anterior

source: Search
es_gt: Change page: {4} &amp;nbsp;Pagina &lt;strong&gt;{0}&lt;/strong&gt; de &lt;strong&gt;{1}&lt;/strong&gt;, registros &lt;strong&gt;{2}&lt;/strong&gt; a &lt;strong&gt;{3}&lt;/strong&gt; de &lt;strong&gt;{5}&lt;/strong&gt;.
